{
    "data": [
        {"content": "Strive not to be a success, but rather to be of value.", "author": "Albert Einstein"},
        {"content": "Opportunity is missed for most because it is dressed in overalls and looks like work.", "author": "Thomas Edison"},
        {"content": "Have the courage to follow your heart and intuition. They somehow know what you want to become.", "author": "Steve Jobs"},
        {"content": "Well done is better than well said", "author": "Benjamin Franklin"},
        {"content": "Whatever you do, always give 100%. Unless you’re donating blood", "author": "Unknown"},
        {"content": "My darkest times taught me to shine.", "author": "Rod Wave"},
        {"content": "It’s okay not to be okay.", "author": "Jessie J"},
        {"content": "You are your best thing.", "author": "Toni Morrison"},
        {"content": "You can't regret the life you didn't lead.", "author": "Junot Díaz, The Brief Wondrous Life of Oscar Wao"},
        {"content": "If you cannot find peace within yourself, you will never find it anywhere else.", "author": "Marvin Gaye"},
        {"content": "Remember: The rules, like streets, can only take you to known places.", "author": "Ocean Vuong"},
        {"content": "We know what we are, but not what we may be.", "author": "William Shakespeare"},
        {"content": "I want to grow. I want to be better. You Grow. We all grow. We're made to grow. You either evolve or you disappear.", "author": "Tupac Shakur"},
        {"content": "None but ourselves can free our minds.", "author": "Bob Marley"},
        {"content": "By letting it go it all gets done. The world is won by those who let it go. But when you try and try. The world is beyond the winning.", "author": "Lao Tzu"},
        {"content": "And yet not a dream, but a mighty reality- a glimpse of the higher life, the broader possibilities of humanity, which is granted to the man who, amid the rush and roar of living, pauses four short years to learn what living means", "author": "W.E.B. Du Bois"},
        {"content": "What you think you become. What you feel you attract. What you imagine you create.", "author": "Buddha"},
        {"content": "It’s already yours.", "author": "Universe"},
        {"content": "Wealth is the ability to fully experience life.", "author": "Henry David Thoream"},
        {"content": "We don’t have to be smarter than the rest. We have to be more disciplined than the rest.", "author": "Warren Buffet"},
        {"content": "Challenges make you discover things about yourself that you never really knew.", "author": "Cicely Tyson"},
        {"content": "Nothing is impossible. The word itself says ‘I’m possible!", "author": "Audrey Hepburn"},
        {"content": "You define your own life. Don’t let other people write your script.", "author": "Oprah Winfrey"},
        {"content": "Spread love everywhere you go.", "author": "Mother Teresa"},
        {"content": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.", "author": "Ralph Waldo Emerson"},
        {"content": "Believe you can and you’re halfway there.", "author": "Theodore Roosevelt"},
        {"content": "We don’t have to be smarter than the rest. We have to be more disciplined than the rest.", "author": "Warren Buffet"},
        {"content": "Challenges make you discover things about yourself that you never really knew.", "author": "Cicely Tyson"},
        {"content": "Wake up determined, go to bed satisfied.", "author": "Dwayne “The Rock” Johnson"},
        {"content": "Nobody built like you, you design yourself.", "author": "Jay-Z"},
        {"content": "When you’ve seen beyond yourself, then you may find, peace of mind is waiting there.", "author": "George Harrison"},
        {"content": "We need to take risks. We need to go broke. We need to prove them wrong, simply by not giving up.", "author": "Awkwafina"},
        {"content": "Definitions belong to the definers, not the defined.", "author": "Toni Morrison"}
    ]
}